<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><!-- InstanceBegin template="/Templates/prueba-2.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Grants</title>
<!-- InstanceEndEditable --><!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
<link href='../css/css.css' rel='stylesheet' type='text/css'>
<style type="text/css">
<!--
.Estilo1 {font-si
ze: 10px}
a:link {
	color: #81AA2B;
}
a:visited {
	color: #81AA2B;
}
a:hover {
	color: #81AA2B;
}
h2 {
	color: #81AA2B;
}
h3 {
	color: #81AA2B;
}
.Estilo3 {color: #81AA2B}
-->
</style>
<!-- InstanceParam name="p" type="text" value="" --><!-- InstanceParam name="alineacion texto" type="text" value="center" -->
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8"></head>
<body text-align="center"> 
<div id=""> 
  <h1 align="center"><span>Biotecnolog&iacute;a de Especies - Area de Fisiolog&iacute;a Vegetal - Departamento de Biolog&iacute;a Vegetal</span><img src="../gal/header_en.jpg" width="820" height="150"></h1> 
</div> 
<div id="content"> 
  <div id="left"> 
    <div id="navlist"> 
      <ul class="Estilo3"> 
        <li><a href="../index.htm">Home</a></li> 
        <li><a href="members.htm">Lab Members</a></li> 
        <li><a href="research.htm">Research</a></li> 
        <li><a href="publications.htm">Publications</a></li> 
        <li><a href="grants.htm">Grants</a></li> 
        <li><a href="teaching.htm">Teaching</a></li> 
        <li><a href="links.htm">Links</a></li>
      </ul> 
    </div> 
  </div> 
  <div id="right"> 
    <h2>&raquo; <!-- InstanceBeginEditable name="titulo" -->Grants<!-- InstanceEndEditable --></h2> 
    <h2>&nbsp;</h2>
    <p align="center" class="p"><!-- InstanceBeginEditable name="contenido" -->Evaluation of pectinases enzymes role in strawberry fruit softening associated with ripening. AGL2008-02356/AGR. Ministerio de Ciencia e Innovaci&oacute;n <br>
      <br>
    Somatic embryogenesis in olive adult tissues. A/017856/08. Agencia Espa&ntilde;ola de Cooperaci&oacute;n Internacional para el Desarrollo <br>
    <br>
    Micropropagation of differents Paulownia clones, and evaluation of water-stress tolerance for a subsequent implatation in Andaluc&iacute;a. BIO&Aacute;NDALUS 08/10/L3.2. Instituto Andaluz de Biotecnolog&iacute;a. Junta de Andaluc&iacute;a <br>
    <br>
    Optimization of sustainable avocado culture in Andaluc&iacute;a (P08-AGR-3694). Consejer&iacute;a de Innovaci&oacute;n Ciencia y Empresa, Junta de Andaluc&iacute;a <br>
    <br>
    Modification of strawberry fruit firmness by mean of genetic transformation.. (RTA2007-00028-00-00). INIA <br>
    <br>
    Identification of genetics targets in the strawberry-<em>Colletotrichum acutatum</em> interaction that could be useful in plant breeding programs. Consejer&iacute;a de Innovaci&oacute;n Ciencia y Empresa, Junta de Andaluc&iacute;a <br>
    <br>
    Generation of genomics tools in olive and application of fruit and oil quality and agronomical traits. M&oacute;dulo de transformaci&oacute;n gen&eacute;tica. Fundaci&oacute;n Genoma Espa&ntilde;a <br>
    <br>
    Study, characterization and exploitation of genetic resources of <em>Fragaria</em> genus found in Germplasm Bank of IFAPA center (Churriana, M&aacute;laga). AGR 504. Junta de Andaluc&iacute;a <br>
    <br>
    Avocado regeneration and genetic transformation. AGL2005-06347-C03-03. Ministerio de Educaci&oacute;n y Ciencia <br>
    <br>
    Pectin processing in strawberry fruits: effects of silencing enzymes involved in solubilization and depolimerization of pectin in textural features of fruits. AGL2005-08128. Ministerio de Educaci&oacute;n y Ciencia <!-- InstanceEndEditable --></p>
  </div> 
</div> 
<div align="center" class="p" id="footer"> 
  <div id="pfooter"> 	
    <p><span class="Estilo1">School of Sciences - <a href="http://www.biolveg.uma.es/">Department of Plant Biology</a> - Campus de Teatinos 29071 M&aacute;laga | <a href="http://www.uma.es">University of M&aacute;laga</a></span></p>
    <p class="Estilo1"><a href="mailto:mercado@uma.es">Contact</a> | Last update November, 22nd 2013 </p>
  </div>
</div> 
</body>
</html>
