<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>

<title>Publicaciones</title>

<style type="text/css">
<!--
.Estilo1 {font-size: 14px}
-->
</style>
<style type="text/css">
<!--
.Estilo2 {
	font-size: 12px;
	font-weight: bold;
}
-->
</style>
<style type="text/css">
<!--
.Estilo3 {font-size: 12px}
-->
</style>

<link href='../css/css.css' rel='stylesheet' type='text/css'>
<style type="text/css">
<!--
.Estilo1 {font-size: 10px}
a:link {
	color: #81AA2B;
}
a:visited {
	color: #81AA2B;
}
a:hover {
	color: #81AA2B;
}
h2 {
	color: #81AA2B;
}
h3 {
	color: #81AA2B;
}
.Estilo3 {color: #81AA2B}
-->
</style>

<meta http-equiv="Content-Type" content="text/html; charset=UTF-8"></head>
<body text-align="center"> 
<div id=""> 
  <h1 align="center"><span>Biotecnolog&iacute;a de Especies - Area de Fisiolog&iacute;a Vegetal - Departamento de Biolog&iacute;a Vegetal</span><img src="../gal/header_en.jpg" width="820" height="150"></h1> 
</div> 
<div id="content"> 
  <div id="left"> 
    <div id="navlist"> 
      <ul class="Estilo3"> 
        <li><a href="../index.htm">Home</a></li> 
        <li><a href="members.htm">Lab Members</a></li> 
        <li><a href="research.htm">Research</a></li> 
        <li><a href="publications.htm">Publications</a></li> 
        <li><a href="grants.htm">Grants</a></li> 
        <li><a href="teaching.htm">Teaching</a></li> 
        <li><a href="links.htm">Links</a></li>
      </ul> 
    </div> 
  </div> 
  <div id="right"> 
    <h2>&raquo; Publications</h2> 
    <h2>&nbsp;</h2>
    <p align="center" class="p"><span class="Estilo1"><br>
      <span class="Estilo2"><strong>2013 </strong></span><br><br>
      <span class="Estilo2"><strong>2012 </strong></span><br><br><span class="Estilo2">2011</span><br>
</span><br>
      Cerezo S, Mercado JA, Pliego-Alfaro F (2011) An efficient regeneration system via somatic embryogenesis in olive.  Plant Cell Tissue and Organ Culture, en prensa <br>
      <br>
      Mercado JA, Pliego-Alfaro F, Quesada MA (2011) Fruit shelf life and potential for its genetic improvement.
 En: <a href="http://eu.wiley.com/WileyCDA/WileyTitle/productCd-0813810728,descCd-description.html">Breeding for Fruit Quality</a> (Jenks MA, Bebeli PJ eds.) pp. 81-104. John Wiley &amp; Sons, Inc,  ISBN 978-0-8138-1072-0/2011 <br>
      <br>
      <span class="Estilo2"><strong>2010 </strong></span><br>
      <br>
      Mercado JA, Trainotti L, Jim&eacute;nez-Berm&uacute;dez L, Santiago-Dom&eacute;nech N, Pos&eacute; S, Donolli R, Barcel&oacute; M, Casadoro G, Pliego-Alfaro F, Quesada MA (2010) Evaluation of the role of the endo-B-(1,4)-glucanase gene FaEG3 in strawberry fruit softening. <a href="http://www.sciencedirect.com/science?_ob=ArticleURL&_udi=B6TBJ-4X8YMF5-1&_user=618624&_coverDate=01%2F31%2F2010&_rdoc=4&_fmt=high&_orig=browse&_origin=browse&_zone=rslt_list_item&_srch=doc-info%28%23toc%235144%232010%23999449998%231530101%23FLA%23display%23Volume%29&_cdi=5144&_sort=d&_docanchor=&_ct=12&_acct=C000032799&_version=1&_urlVersion=0&_userid=618624&md5=ca28c26c6eade36d8fc8e5d159c23b86&searchtype=a">Postharvest Biology and Technology 55: 8-14</a> <br>
      <br>
      Pliego-Alfaro F, Mercado JA, Palomo-R&iacute;os E, S&aacute;nchez-Romero C, Barcel&oacute;-Mu&ntilde;oz A,  Vidoy I, Guzm&aacute;n E, , Pliego C, Imbroda I (2010) Lauraceae. Aguacate <em>Persea americana</em> Mill. (Lauraceae). En: Biotecnolog&iacute;a Aplicada al Mejoramiento de los cultivos de Frutas Tropicales (Eds. Perea Dallo M, Matallana LP. Tirado Perea A), pp. 233-259. Editorial Universidad Nacional de Colombia. ISBN 978-958-719-536-1 <br>
      <br>
      Torreblanca R, Cerezo S, Palomo-R&iacute;os E, Mercado JA, Pliego-Alfaro F (2010) Development of a high throughput system for genetic transformation of olive (<em>Olea euroapea</em> L.) plants. <a href="http://www.springerlink.com/content/n556k1k817271187/">Plant Cell Tissue and Organ Culture 103: 61-69</a>		 <br>
      <br>
      <span class="Estilo2">2009</span><br>
      <br>
      Garc&iacute;a-Gago JA, L&oacute;pez-Aranda JM, Mu&ntilde;oz-Blanco J, Toro FJ, Quesada MA, Pliego-Alfaro F, Mercado JA (2009) Postharvest behaviour of transgenic strawberry with polygalacturonase or pectate lyase genes silenced. <a href="http://www.actahort.org/books/842/842_121.htm">Acta Horticulturae 842:573-576</a> <br>
      <br>Garc&iacute;a-Gago JA, Pos&eacute; S,  Mu&ntilde;oz-Blanco J, Quesada MA, Mercado JA (2009) The polygalacturonase FaPG1 gene plays a key role in strawberry fruit softening. Plant Signaling &amp; Behavior 4:766-768 <br><br>
      P&eacute;rez-Barranco G, Torreblanca R, Padilla IMG, S&aacute;nchez-Romero C, Pliego-Alfaro F, Mercado JA (2009) Studies on genetic transformation of olive (<em>Olea europaea</em> L.) somatic embryos: I. Evaluation of different aminoglycoside antibiotics for nptII selection. II. Transient transformation via particle bombardment. <a href="http://www.springerlink.com/content/38583053584q4603/">Plant Cell Tissue and Organ Culture 97:243-251</a> <br>
      <br>
      Quesada MA, Blanco-Portales R, Pos&eacute; S, Garc&iacute;a-Gago JA, Jim&eacute;nez-Berm&uacute;dez S, Mu&ntilde;oz-Serrano A, Caballero JL, Pliego-Alfaro F, Mercado JA, Mu&ntilde;oz-Blanco J (2009) Antisense down-regulation of the FaPG1 gene reveals an unexpected central role for polygalacturonase in strawberry fruit softening. Plant Physiology 150: 1022-1032 <br>
      <br>
      Quesada MA, Pos&eacute; S, Santiago-Dom&eacute;nech N, Sesmero R, Molina MC, Mousa F, Pliego-Alfaro F, Mercado JA, Caballero JL, Mu&ntilde;oz-Blanco J, Trainotti L, Casadoro G, Garc&iacute;a-Gago JA, L&oacute;pez-Aranda JM (2009) Effect of silencing of cell wall degrading enzymes on strawberry fruit softening. <a href="http://www.actahort.org/books/842/842_206.htm">Acta Horticulturae 842:931-934 </a><br>
      <br>
      Sesmero R, Mitchell JR, Mercado JA, Quesada MA (2009) Rheological characterization of juices obtained from transgenic pectate lyase-silenced strawberry fruits. <a href="http://www.sciencedirect.com/science?_ob=ArticleURL&_udi=B6T6R-4VPD6TR-9&_user=618624&_origUdi=B6TBJ-4X8YMF5-1&_fmt=high&_coverDate=09%2F15%2F2009&_rdoc=1&_orig=article&_origin=article&_zone=related_art&_acct=C000032799&_version=1&_urlVersion=0&_userid=618624&md5=2822dcad5c2835b427cb6220ea9475b0">Food Chemistry 116:426-432<br>
      </a><br>
      Torreblanca R, Palomo-R&iacute;os E, Cerezo S, Mercado JA, Pliego-Alfaro F (2009) <em>Agrobacterium</em>-mediated transformation of olive (<em>Olea euroapea</em> L.) embryogenic cultures. Acta Horticulturae  839:387-391 <br>
      <br>
      Youssef SM, Jim&eacute;nez-Berm&uacute;dez S, Bellido ML, Mart&iacute;n-Pizarro C, Barcel&oacute; M, Abdal-Aziz SA, Caballero JL, L&oacute;pez-Aranda JM, Pliego-Afaro F, Mu&ntilde;oz J, Quesada MA, Mercado JA (2009) Fruit yield and quality of strawberry plants transformed with a fruit specific strawberry pectate lyase gene. Scientia Horticulturae 119:120-125 <br>
      <br>
      <span class="Estilo2">2008</span><br>
      <br>
      Osorio S, Castillejo C, Quesada MA, Medina-Escobar N, Brownsey GJ, Suau R, Heredia A, Botella MA, Valpuesta V (2008) Partial demethylation of oligogalacturonides by pectin methyl esterase 1 is required for eliciting defence responses in wild strawberry (Fragaria vesca). Plant Journal 54:43&ndash;55 <br>
<br> 
      Santiago-Dom&eacute;nech N, Jim&eacute;nez-Berm&uacute;dez S, Matas AJ, Rose JKC, Mu&ntilde;oz-Blanco J, Mercado JA, Quesada MA (2008) Antisense inhibition of a pectate lyase gene supports a role for pectin depolymerization in strawberry fruit softening. Journal of Experimental Botany 59:2769-2779 <br>
      <br>
      <span class="Estilo2">2007</span><br>
      <br>
      Mercado JA, Quesada MA, Pliego-Alfaro F (2007) Strawberry. En: Transgenic Crops V. Biotechnology in Agriculture and Forestry, Vol 60. (Eds. Pua EC, Davey MR), pp. 309-328. Springer-Verlag. ISBN 13978-3-540-49160-6 <br>
      <br>
      Mercado JA, Mart&iacute;n-Pizarro C, Pascual L, Quesada MA, Pliego-Alfaro F, de los Santos B, Romero F, Galvez J, Rey M, de la Vi&ntilde;a G, Llobell A, Yubero-Serrano E-M, Mu&ntilde;oz-Blanco J, Caballero JL (2007) Evaluation of tolerance to <em>Colletotrichum acutatum</em> in strawberry plants transformed with <em>Trichoderma</em> derived-genes.  Acta Horticulturae 738:383-388 <br>
      <br>
      P&eacute;rez-Barranco G, Mercado JA, Pliego-Alfaro F, S&aacute;nchez-Romero C (2007) Genetic transformation of olive somatic embryos through biolistic. Acta Horticulturae 738:473-477<br>
      <br> 
      Quesada MA, Mart&iacute;n-Pizarro C, Garc&iacute;a-Gago JA, Pos&eacute; S, Santiago N, Sesmero R, Pliego-Alfaro F, Mercado JA (2007) Transgenic strawberry: current status and future perspectives. Transgenic Plant Journal 1:280-288 <br>
      <br>
      S&aacute;nchez-Romero C, Per&aacute;n-Quesada R, M&aacute;rquez-Mart&iacute;n B, Barcel&oacute;-Mu&ntilde;oz A, Pliego-Alfaro F (2007) <em>In vitro</em> rescue of immature avocado (<em>Persea americana</em> Mill.) embryos. 
      Scientia Horticulturae 111:365-370 <br>
      <br>
      Sesmero R, Quesada MA, Mercado JA (2007) Antisense inhibition of pectate lyase gene expression in strawberry fruit: characteristics of fruit processed into jam. Journal of Food Engineering 79:194-199 <br>
<br>
      <span class="Estilo2">2006</span><br>
      <br>
      Abdal-Aziz SA, Pliego-Alfaro F, Quesada MA, Mercado JA (2006) Evidence of frequent integration of non-T-DNA vector backbone sequences in transgenic strawberry plant. Journal of Bioscience and Bioengineering 101:508-510 <br>
      <br>
      Casado-D&iacute;az A, Encinas-Villarejo E, de los Santos B, Schilir&ograve; E, Yubero-Serrano EM, Amil-Ru&iacute;z F, Pocovi MI, Pliego-Alfaro F, Dorado G, Rey M, Romero F, Mu&ntilde;oz-Blanco J, Caballero JL (2006) Analysis  of strawberry genes differentially expressed in response to <em>Colletotrichum</em> infection. Physiologia Plantarum 128:633-650 <br>
      <br>
      <span class="Estilo2">2005</span><br>
      <br>
      Litz RE,  Witjaksono, Raharjo S, Efendi D,  Pliego-Alfaro F, Barcel&oacute;-Mu&ntilde;oz A (2005) Persea americana Avocado. Biotechnology  of Fruit and Nut Crops (ed. RE  Litz), pp. 326-347. CABI Publishing, Wallingford (U.K).<br>
      <br>
      Per&aacute;n-Quesada R, S&aacute;nchez-Romero C, Pliego-Alfaro F,  Barcel&oacute;-Mu&ntilde;oz A (2005) Histological aspects of avocado embryo development and effect of developmental stages on germination. Seed Science Research 15:125-132 <br>
      <br> 
      Pliego-Alfaro F, P&eacute;rez-Barranco MG, Mercado JA (2005) Regeneraci&oacute;n y transformaci&oacute;n gen&eacute;tica. En: Variedades de olivo en Espa&ntilde;a (Eds. Rallo L, Barranco D, Caballero JM, Del R&iacute;o M, Mart&iacute;n A, Tous J, Trujillo I). pp. 473-478. Mundi-Prensa. ISBN: 84-8476-192-4<br>
      <br>
      S&aacute;nchez-Romero C, M&aacute;rquez-Mart&iacute;n B,  Pliego-Alfaro F (2005) Somatic  and zygotic embryogenesis in avocado. Plant Cell Monographs (2), pp. 271-280. Springer-Verlag      <br>
      </p>
  </div> 
</div> 
<div align="center" class="p" id="footer"> 
  <div id="pfooter"> 	
    <p><span class="Estilo1">Science Faculty - <a href="http://www.biolveg.uma.es/">Department of Plant Biology</a> - Campus de Teatinos 29071 M&aacute;laga | <a href="http://www.uma.es">University of M&aacute;laga</a></span></p>
    <p class="Estilo1"><a href="mailto:mercado@uma.es">Contact</a> | Last update July, 30th 2013 </p>
  </div>
</div> 
</body>
</html>
