<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><!-- InstanceBegin template="/Templates/prueba-2.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Proyectos de Investigaci&oacute;n</title>
<!-- InstanceEndEditable --><!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
<link href='../css/css.css' rel='stylesheet' type='text/css'>
<style type="text/css">
<!--
.Estilo1 {font-si
ze: 10px}
a:link {
	color: #81AA2B;
}
a:visited {
	color: #81AA2B;
}
a:hover {
	color: #81AA2B;
}
h2 {
	color: #81AA2B;
}
h3 {
	color: #81AA2B;
}
.Estilo3 {color: #81AA2B}
-->
</style>
<!-- InstanceParam name="p" type="text" value="" --><!-- InstanceParam name="alineacion texto" type="text" value="center" -->
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8"></head>
<body text-align="center"> 
<div id=""> 
  <h1 align="center"><span>Biotecnología de Especies  - A
rea de Fisiología Vegetal - Departamento de Biologia Vegetal</span><img src="../gal/header_es.jpg" width="820" height="150"></h1> 
</div> 
<div id="content"> 
  <div id="left"> 
    <div id="navlist"> 
      <ul class="Estilo3"> 
        <li><a href="index_es.htm">Inicio</a></li> 
        <li><a href="componentes.htm">Componentes</a></li> 
        <li><a href="investigacion.htm">Investigaci&oacute;n</a></li> 
        <li><a href="publicaciones.htm">Publicaciones</a></li> 
        <li><a href="proyect
os.htm">Proyectos</a></li> 
        <li><a href="docencia.htm">Docencia</a></li> 
        <li><a href="enlaces.htm">Links de inter&eacute;s</a></li> 
      </ul> 
    </div> 
  </div> 
  <div id="right"> 
    <h2>&raquo; <!-- InstanceBeginEditable name="titulo" -->Proyectos de Investigaci&oacute;n<!-- InstanceEndEditable --></h2> 
    <h2>&nbsp;</h2>
    <p align="center" class="p"><!-- InstanceBeginEditable name="contenido" -->Evaluaci&oacute;n del papel de enzimas pectinasas en el proceso de reblandecimiento del fruto de fresa asociado a la maduraci&oacute;n. AGL2008-02356/AGR. Ministerio de Ciencia e Innovaci&oacute;n <br>
      <br>
    Embriog&eacute;nesis som&aacute;tica en material adulto de olivo. A/017856/08. Agencia Espa&ntilde;ola de Cooperaci&oacute;n Internacional para el Desarrollo <br>
    <br>
    Micropropagaci&oacute;n de diferentes clones de Paulownia y evaluaci&oacute;n de su tolerancia a estr&eacute;s h&iacute;drico para su posterior implantaci&oacute;n en Andaluc&iacute;a. BIO&Aacute;NDALUS 08/10/L3.2. Instituto Andaluz de Biotecnolog&iacute;a. Junta de Andaluc&iacute;a <br>
    <br>
    Optimizaci&oacute;n del cultivo sostenible de aguacate en Andaluc&iacute;a (P08-AGR-3694). Consejer&iacute;a de Innovaci&oacute;n Ciencia y Empresa, Junta de Andaluc&iacute;a <br>
    <br>
    Modificaci&oacute;n de la firmeza del fruto de fresa  mediante transformaci&oacute;n gen&eacute;tica. (RTA2007-00028-00-00). INIA <br>
    <br>
    Identificaci&oacute;n de dianas gen&eacute;ticas en la interacci&oacute;n fresa-<em>Colletotrichum acutatum</em> &uacute;tiles en programas de mejora gen&eacute;tica. Consejer&iacute;a de Innovaci&oacute;n Ciencia y Empresa, Junta de Andaluc&iacute;a <br>
    <br>
    Generation of genomics tools in olive and application of fruit and oil quality and agronomical traits. M&oacute;dulo de transformaci&oacute;n gen&eacute;tica. Fundaci&oacute;n Genoma Espa&ntilde;a <br>
    <br>
    Estudio, caracterizaci&oacute;n y explotaci&oacute;n de los recursos gen&eacute;ticos del g&eacute;nero <em>Fragaria</em> del Banco de Germoplasma del Centro de Churriana (M&aacute;laga) del IFAPA. AGR 504. Junta de Andaluc&iacute;a <br>
    <br>
    Regeneraci&oacute;n y transformaci&oacute;n gen&eacute;tica de aguacate. AGL2005-06347-C03-03. Ministerio de Educaci&oacute;n y Ciencia <br>
    <br>
    Procesamiento de pectinas en frutos de fresa: efectos del silenciamiento g&eacute;nico de enzimas involucrados en la solubilizaci&oacute;n y despolimerizaci&oacute;n de pectinas sobre las caracter&iacute;sticas texturales de los frutos. AGL2005-08128. Ministerio de Educaci&oacute;n y Ciencia <!-- InstanceEndEditable --></p>
  </div> 
</div> 
<div align="center" class="p" id="footer"> 
  <div id="pfooter"> 	
    <p><span class="Estilo1">Facultad de Ciencias - <a href="http://www.biolveg.uma.es/">Dep. Biolog&iacute;a Vegetal</a> - Campus de Teatinos 29071 M&aacute;laga | <a href="http://www.uma.es">Universidad de M&aacute;laga</a></span></p>
    <p class="Estilo1"><a href="mailto:mercado@uma.es">Contactar</a> | &Uacute;ltima actualizaci&oacute;n 29 Abril 2011 </p>
  </div>
</div> 
</body>
</html>
